{
  "id": "cat_001",
  "name": "Tiere",
  "slug": "tiere",
  "description": "Willkommen im Tierlexikon! Hier kannst du Tiere aus aller Welt entdecken. Große Elefanten, winzige Käfer, bunte Vögel und flinke Fische warten auf dich. Du erfährst, wo sie leben, was sie mögen und wie sie sich bewegen. Jedes Tier ist einzigartig. Bist du bereit für eine bunte Reise durch die Tierwelt? Dann los, lass uns gemeinsam staunen!",
  "image": {
    "filename": "category-Tiere.png",
    "path": "images/category-Tiere.png",
    "alt": "Handgezeichnete Illustration verschiedener Tiere inklusive exotischer Tiere wie Löwen, Elefanten, Giraffen und heimischer Tiere in warmem Kinderbuch-Stil"
  },
  "audio": {
    "filename": "category-tiere.mp3",
    "path": "audio/category-tiere.mp3"
  },
  "character_emotions": ["excited", "curious", "surprised"],
  "safety_score": 8,
  "subcategories": [
    {
      "id": "subcat_001_001",
      "name": "Haustiere",
      "slug": "haustiere",
      "description": "Haustiere sind unsere besten tierischen Freunde! Hunde wedeln fröhlich mit dem Schwanz. Katzen schnurren leise beim Kuscheln. Kaninchen haben super weiches Fell zum Streicheln. Jedes Haustier hat seinen eigenen Charakter - manche sind verspielt, andere gemütlich. Sie brauchen Futter, Wasser und viel Liebe. Lass uns entdecken, welches Haustier dir am besten gefällt!",
      "image": {
        "filename": "category-Haustiere.png",
        "path": "images/category-Haustiere.png",
        "alt": "Handgezeichnete Illustration von verschiedenen Haustieren wie Hunden, Katzen, Kaninchen und Vögeln in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-haustiere.mp3",
        "path": "audio/subcat-haustiere.mp3"
      },
      "character_emotions": ["excited", "curious", "laughing"],
      "safety_score": 9
    },
    {
      "id": "subcat_001_002",
      "name": "Bauernhoftiere",
      "slug": "bauernhoftiere",
      "description": "Auf dem Bauernhof gibt es so viele tolle Tiere! Kühe geben uns frische Milch jeden Tag. Hühner legen leckere Eier für unser Frühstück. Schweine baden gerne im Schlamm - das kühlt sie ab! Pferde sind stark und können Menschen tragen. Ziegen klettern geschickt auf steile Berge. Lass uns schauen, welche Bauernhoftiere du kennst!",
      "image": {
        "filename": "category-Bauernhoftiere.png",
        "path": "images/category-Bauernhoftiere.png",
        "alt": "Handgezeichnete Illustration von Bauernhoftieren wie Kühen, Schweinen, Hühnern und Pferden in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-bauernhoftiere.mp3",
        "path": "audio/subcat-bauernhoftiere.mp3"
      },
      "character_emotions": ["excited", "curious", "surprised"],
      "safety_score": 9
    },
    {
      "id": "subcat_001_003",
      "name": "Waldtiere",
      "slug": "waldtiere",
      "description": "Im Wald leben ganz besondere Tiere! Rehe springen elegant zwischen den Bäumen umher. Eichhörnchen sammeln fleißig Nüsse für den Winter. Füchse verstecken sich clever hinter Büschen. Wildschweine haben super starke Nasen zum Riechen. Dachse graben tiefe, gemütliche Höhlen. Der Wald ist wie ein großes Zuhause für alle! Welches Waldtier möchtest du zuerst kennenlernen?",
      "image": {
        "filename": "category-Waldtiere.png",
        "path": "images/category-Waldtiere.png",
        "alt": "Handgezeichnete Illustration von Waldtieren wie Rehen, Eichhörnchen, Füchsen und Wildschweinen in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-waldtiere.mp3",
        "path": "audio/subcat-waldtiere.mp3"
      },
      "character_emotions": ["curious", "exploring", "excited"],
      "safety_score": 8
    },
    {
      "id": "subcat_001_004",
      "name": "Meerestiere",
      "slug": "meerestiere",
      "description": "Das Meer ist eine riesige blaue Wunderwelt! Delfine springen hoch aus dem Wasser heraus. Wale sind die allergrößten Tiere auf unserem Planeten. Bunte Fische schwimmen zwischen wunderschönen Korallen. Seesterne können sogar ihre Arme nachwachsen lassen! Oktopusse sind richtig schlau und haben acht Arme. Tauchen wir gemeinsam in diese geheimnisvolle Unterwasserwelt ein!",
      "image": {
        "filename": "category-Meerestiere.png",
        "path": "images/category-Meerestiere.png",
        "alt": "Handgezeichnete Illustration von Meerestieren wie Delfinen, Walen, bunten Fischen und Seesternen in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-meerestiere.mp3",
        "path": "audio/subcat-meerestiere.mp3"
      },
      "character_emotions": ["excited", "surprised", "curious"],
      "safety_score": 8
    },
    {
      "id": "subcat_001_005",
      "name": "Wüstentiere",
      "slug": "wuestentiere",
      "description": "In der heißen Wüste leben richtig coole Tiere! Kamele können tagelang ohne Wasser auskommen. Wüstenfüchse haben riesige Ohren - damit bleiben sie kühl. Eidechsen rennen blitzschnell über den heißen Sand. Schlangen verstecken sich geschickt im warmen Sand. Skorpione kommen erst nachts aus ihren Verstecken. Diese Tiere sind echte Überlebenskünstler! Entdecken wir zusammen die Geheimnisse der Wüste!",
      "image": {
        "filename": "category-Wuestentiere.png",
        "path": "images/category-Wuestentiere.png",
        "alt": "Handgezeichnete Illustration von Wüstentieren wie Kamelen, Wüstenfüchsen, Eidechsen und Skorpionen in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-wuestentiere.mp3",
        "path": "audio/subcat-wuestentiere.mp3"
      },
      "character_emotions": ["excited", "curious", "thinking"],
      "safety_score": 7
    },
    {
      "id": "subcat_001_006",
      "name": "Dschungeltiere",
      "slug": "dschungeltiere",
      "description": "Der Dschungel ist voller aufregender Geräusche und bunter Tiere! Affen schwingen geschickt von Baum zu Baum. Papageien sind knallbunt und kreischen laut. Tiger schleichen lautlos durch das grüne Dickicht. Faultiere hängen entspannt kopfüber an Ästen. Kolibris flattern so schnell, dass ihre Flügel summen. Hier ist immer was los! Lass uns den wilden Dschungel erforschen!",
      "image": {
        "filename": "category-Dschungeltiere.png",
        "path": "images/category-Dschungeltiere.png",
        "alt": "Handgezeichnete Illustration von Dschungeltieren wie Affen, Papageien, Tigern und Faultieren in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-dschungeltiere.mp3",
        "path": "audio/subcat-dschungeltiere.mp3"
      },
      "character_emotions": ["excited", "surprised", "exploring"],
      "safety_score": 7
    },
    {
      "id": "subcat_001_007",
      "name": "Poltiere",
      "slug": "poltiere",
      "description": "An den Polen ist es eisig kalt! Dort leben richtig starke Tiere. Pinguine watscheln süß auf dem Eis herum. Sie sind aber auch perfekte Unterwasser-Schwimmer! Eisbären haben kuscheliges, dickes Fell. Robben tauchen lange unter dem Eis. Walrosse haben riesige, spitze Stoßzähne. Polarfüchse bekommen im Winter ein weißes Winterfell. Reisen wir ins eisige Abenteuer!",
      "image": {
        "filename": "category-Poltiere.png",
        "path": "images/category-Poltiere.png",
        "alt": "Handgezeichnete Illustration von Poltieren wie Pinguinen, Eisbären, Robben und Walrossen in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-poltiere.mp3",
        "path": "audio/subcat-poltiere.mp3"
      },
      "character_emotions": ["excited", "curious", "surprised"],
      "safety_score": 8
    },
    {
      "id": "subcat_001_008",
      "name": "Gartentiere",
      "slug": "gartentiere",
      "description": "In unserem Garten wimmelt es von kleinen Tieren! Igel rollen sich zu stachligen Kugeln zusammen. Bunte Schmetterlinge tanzen von Blume zu Blume. Bienen sammeln süßen Nektar für ihre Stöcke. Marienkäfer haben niedliche Punkte auf dem Rücken. Regenwürmer machen die Erde schön locker. Vögel bauen gemütliche Nester in Büschen. Alle helfen unserem Garten! Entdecken wir die Garten-Geheimnisse!",
      "image": {
        "filename": "category-Gartentiere.png",
        "path": "images/category-Gartentiere.png",
        "alt": "Handgezeichnete Illustration von Gartentieren wie Igeln, Schmetterlingen, Bienen und Marienkäfern in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-gartentiere.mp3",
        "path": "audio/subcat-gartentiere.mp3"
      },
      "character_emotions": ["curious", "excited", "exploring"],
      "safety_score": 9
    },
    {
      "id": "subcat_001_009",
      "name": "Fleischfresser",
      "slug": "fleischfresser",
      "description": "Diese Tiere sind echte Fleischfresser! Löwen sind die stolzen Könige der Savanne. Adler greifen Fische mit ihren scharfen Krallen. Haie schwimmen pfeilschnell durch das Meer. Alle haben spitze Zähne oder messerscharfe Krallen. Wölfe jagen gemeinsam im Rudel. Krokodile können ihre Beute blitzschnell überraschen. Diese Jäger sind richtig stark! Lass uns die mutigen Raubtiere kennenlernen!",
      "image": {
        "filename": "category-Fleischfresser.png",
        "path": "images/category-Fleischfresser.png",
        "alt": "Handgezeichnete Illustration von Fleischfressern wie Löwen, Adlern, Haien und Wölfen in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-fleischfresser.mp3",
        "path": "audio/subcat-fleischfresser.mp3"
      },
      "character_emotions": ["excited", "curious", "thinking"],
      "safety_score": 7
    },
    {
      "id": "subcat_001_010",
      "name": "Pflanzenfresser",
      "slug": "pflanzenfresser",
      "description": "Diese Tiere lieben nur Pflanzen als Futter! Elefanten haben einen praktischen Rüssel zum Greifen. Giraffen haben extra lange Hälse für hohe Blätter. Pandas knabbern den ganzen Tag Bambus. Kühe haben gleich vier Mägen zum Verdauen! Koalas essen nur leckere Eukalyptusblätter. Hasen hoppeln fröhlich zu saftigen Gräsern. Sie haben alle flache Zähne zum Kauen. Besuchen wir diese friedlichen Pflanzenfresser!",
      "image": {
        "filename": "category-Pflanzenfresser.png",
        "path": "images/category-Pflanzenfresser.png",
        "alt": "Handgezeichnete Illustration von Pflanzenfressern wie Elefanten, Giraffen, Pandas und Kühen in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-pflanzenfresser.mp3",
        "path": "audio/subcat-pflanzenfresser.mp3"
      },
      "character_emotions": ["curious", "excited", "thinking"],
      "safety_score": 9
    },
    {
      "id": "subcat_001_011",
      "name": "Allesfresser",
      "slug": "allesfresser",
      "description": "Diese Tiere essen einfach alles - Pflanzen und Fleisch! Bären lieben Fisch, süße Beeren und klebrigen Honig. Schweine schnüffeln herum und fressen fast alles. Menschen sind übrigens auch Allesfresser! Ratten sind sehr schlau und finden überall Futter. Krähen sind richtig intelligent und benutzen sogar Werkzeuge. Sie haben verschiedene Zähne - spitze und flache. Schauen wir uns diese schlauen Esser an!",
      "image": {
        "filename": "category-Allesfresser.png",
        "path": "images/category-Allesfresser.png",
        "alt": "Handgezeichnete Illustration von Allesfressern wie Bären, Schweinen, Krähen und Ratten in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-allesfresser.mp3",
        "path": "audio/subcat-allesfresser.mp3"
      },
      "character_emotions": ["thinking", "curious", "excited"],
      "safety_score": 8
    },
    {
      "id": "subcat_001_012",
      "name": "Große Tiere",
      "slug": "grosse-tiere",
      "description": "Auf unserem Planeten gibt es riesige Tiere! Blauwale sind die allergrößten Tiere der Welt. Elefanten sind die größten Tiere an Land. Giraffen sind die höchsten mit ihren langen Hälsen. Nilpferde wiegen mehr als schwere Autos! Nashörner haben dicke Haut wie ein Panzer. Eisbären sind weiße, pelzige Riesen. Große Tiere brauchen jeden Tag sehr viel Futter. Bestaunen wir gemeinsam diese sanften Riesen!",
      "image": {
        "filename": "category-Grosse-Tiere.png",
        "path": "images/category-Grosse-Tiere.png",
        "alt": "Handgezeichnete Illustration von großen Tieren wie Blauwalen, Elefanten, Giraffen und Nashörnern in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-grosse-tiere.mp3",
        "path": "audio/subcat-grosse-tiere.mp3"
      },
      "character_emotions": ["surprised", "excited", "curious"],
      "safety_score": 8
    },
    {
      "id": "subcat_001_013",
      "name": "Mittelgroße Tiere",
      "slug": "mittelgrosse-tiere",
      "description": "Mittelgroße Tiere sind einfach perfekt! Hunde sind unsere allerbesten Freunde. Ziegen klettern geschickt auf steile Berge hinauf. Schafe haben kuscheliges, wolliges Fell. Füchse sind schlau und super wendig. Rehe springen elegant durch den dichten Wald. Pinguine watscheln lustig auf dem glatten Eis. Diese Tiere sind nicht zu groß und nicht zu klein. Ihre Größe ist genau richtig! Lerne diese wunderbare Tiergruppe kennen!",
      "image": {
        "filename": "category-Mittelgrosse-Tiere.png",
        "path": "images/category-Mittelgrosse-Tiere.png",
        "alt": "Handgezeichnete Illustration von mittelgroßen Tieren wie Hunden, Ziegen, Schafen und Füchsen in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-mittelgrosse-tiere.mp3",
        "path": "audio/subcat-mittelgrosse-tiere.mp3"
      },
      "character_emotions": ["curious", "excited", "exploring"],
      "safety_score": 9
    },
    {
      "id": "subcat_001_014",
      "name": "Kleine Tiere",
      "slug": "kleine-tiere",
      "description": "Kleine Tiere sind richtig niedlich und flink! Mäuse huschen blitzschnell durch winzige Löcher. Hamster sammeln Futter in ihren dicken Backentaschen. Meerschweinchen piepsen süß und knabbern gerne. Kaninchen haben lange Ohren zum besseren Hören. Eichhörnchen klettern pfeilschnell auf hohe Bäume. Wellensittiche zwitschern fröhliche Melodien. Kleine Tiere haben winzig schnelle Herzchen! Entdecke mit mir diese putzigen Winzlinge!",
      "image": {
        "filename": "category-KleineTiere.png",
        "path": "images/category-KleineTiere.png",
        "alt": "Handgezeichnete Illustration von kleinen Tieren wie Mäusen, Hamstern, Kaninchen und Eichhörnchen in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-kleine-tiere.mp3",
        "path": "audio/subcat-kleine-tiere.mp3"
      },
      "character_emotions": ["excited", "curious", "laughing"],
      "safety_score": 9
    },
    {
      "id": "subcat_001_015",
      "name": "Insekten",
      "slug": "insekten",
      "description": "Insekten sind überall um uns herum! Bunte Schmetterlinge flattern wie fliegende Regenbogen. Bienen summen fleißig von Blüte zu Blüte. Käfer krabbeln geschickt mit ihren sechs Beinen herum. Alle Insekten haben genau sechs Beine! Ameisen sind winzig aber super stark. Libellen können sogar rückwärts fliegen! Glühwürmchen leuchten magisch in der Nacht. Diese kleinen Krabbler sind überall! Lass uns die Mini-Welt der Insekten erforschen!",
      "image": {
        "filename": "category-Insekten.png",
        "path": "images/category-Insekten.png",
        "alt": "Handgezeichnete Illustration von Insekten wie Schmetterlingen, Bienen, Käfern und Ameisen in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-insekten.mp3",
        "path": "audio/subcat-insekten.mp3"
      },
      "character_emotions": ["curious", "excited", "surprised"],
      "safety_score": 9
    },
    {
      "id": "subcat_001_016",
      "name": "Vögel",
      "slug": "voegel",
      "description": "Vögel können durch die Luft fliegen! Adler schweben majestätisch hoch oben in den Wolken. Kolibris schlagen blitzschnell mit ihren winzigen Flügeln. Papageien können sogar menschliche Wörter nachsprechen! Pinguine fliegen zwar nicht, schwimmen aber wie kleine Torpedos. Eulen jagen lautlos in der dunklen Nacht. Flamingos stehen stundenlang elegant auf einem Bein. Alle Vögel haben weiche Federn und legen Eier. Flieg mit mir in die luftige Vogel-Welt!",
      "image": {
        "filename": "category-Voegel.png",
        "path": "images/category-Voegel.png",
        "alt": "Handgezeichnete Illustration von Vögeln wie Adlern, Kolibris, Papageien und Eulen in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-voegel.mp3",
        "path": "audio/subcat-voegel.mp3"
      },
      "character_emotions": ["excited", "surprised", "curious"],
      "safety_score": 9
    },
    {
      "id": "subcat_001_017",
      "name": "Reptilien",
      "slug": "reptilien",
      "description": "Reptilien haben schuppige Haut wie Drachen aus Märchen! Echsen können ihre Schwänze einfach abwerfen und nachwachsen lassen. Schildkröten tragen ihr Haus immer auf dem Rücken mit. Schlangen haben keine Beine, kriechen aber trotzdem super schnell. Krokodile sehen aus wie echte lebende Dinosaurier! Chamäleons wechseln blitzschnell ihre Farben. Geckos können sogar kopfüber an der Decke laufen. Tauche ein in die geheimnisvolle Reptilien-Welt!",
      "image": {
        "filename": "category-Reptilien.png",
        "path": "images/category-Reptilien.png",
        "alt": "Handgezeichnete Illustration von Reptilien wie Echsen, Schildkröten, Schlangen und Chamäleons in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-reptilien.mp3",
        "path": "audio/subcat-reptilien.mp3"
      },
      "character_emotions": ["curious", "excited", "thinking"],
      "safety_score": 7
    },
    {
      "id": "subcat_001_018",
      "name": "Fische",
      "slug": "fische",
      "description": "Unter Wasser schwimmt eine bunte Fisch-Parade! Clownfische verstecken sich zwischen weichen Seeanemonen. Haie sind die mächtigen Könige der Meere. Goldfische schwimmen friedlich in runden Aquarien umher. Thunfische rasen so schnell wie fahrende Autos! Anglerfische haben eine coole leuchtende Lampe am Kopf. Seepferdchen schwimmen aufrecht wie kleine Unterwasser-Ritter. Alle Fische atmen mit ihren Kiemen unter Wasser. Schwimm mit mir durch die Unterwasser-Welt!",
      "image": {
        "filename": "category-Fische.png",
        "path": "images/category-Fische.png",
        "alt": "Handgezeichnete Illustration von Fischen wie Clownfischen, Haien, Thunfischen und Seepferdchen in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-fische.mp3",
        "path": "audio/subcat-fische.mp3"
      },
      "character_emotions": ["excited", "curious", "surprised"],
      "safety_score": 8
    },
    {
      "id": "subcat_001_019",
      "name": "Giftige Tiere",
      "slug": "giftige-tiere",
      "description": "Manche Tiere haben Gift um sich zu beschützen. Wir schauen sie nur von weitem an! Pfeilgiftfrösche sind winzig, aber knallbunt als Warnung. Kobras haben Gift in ihren spitzen Zähnen. Skorpione tragen ihr Gift im gebogenen Schwanz. Quallen haben besondere Tentakel zum Schutz. Manche Spinnen haben auch Gift, aber die meisten sind harmlos. Sie nutzen es nur zur Verteidigung! Lass uns diese besonderen Tiere respektvoll beobachten!",
      "image": {
        "filename": "category-GiftigeTiere.png",
        "path": "images/category-GiftigeTiere.png",
        "alt": "Handgezeichnete Illustration von giftigen Tieren wie Pfeilgiftfröschen, Kobras, Skorpionen und Quallen in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-giftige-tiere.mp3",
        "path": "audio/subcat-giftige-tiere.mp3"
      },
      "character_emotions": ["thinking", "curious", "surprised"],
      "safety_score": 6
    },
    {
      "id": "subcat_001_020",
      "name": "Nachtaktive Tiere",
      "slug": "nachtaktive-tiere",
      "description": "Wenn wir schlafen, werden diese Tiere erst richtig munter! Eulen fliegen lautlos durch die Nacht mit ihren riesigen Augen. Fledermäuse haben ein natürliches Radar im Kopf! Igel schnüffeln nachts nach leckeren Käfern. Füchse jagen geschickt im silbernen Mondschein. Glühwürmchen tanzen wie winzige, blinkende Laternen. Diese Nachttiere haben extra gute Augen und Ohren! Begib dich mit mir auf eine geheimnisvolle Nacht-Safari!",
      "image": {
        "filename": "category-NachtaktiveTiere.png",
        "path": "images/category-NachtaktiveTiere.png",
        "alt": "Handgezeichnete Illustration von nachtaktiven Tieren wie Eulen, Fledermäusen, Igeln und Glühwürmchen in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-nachtaktive-tiere.mp3",
        "path": "audio/subcat-nachtaktive-tiere.mp3"
      },
      "character_emotions": ["curious", "exploring", "surprised"],
      "safety_score": 8
    },
    {
      "id": "subcat_001_021",
      "name": "Exotische Tiere",
      "slug": "exotische-tiere",
      "description": "In fernen Ländern leben Tiere, die du vielleicht noch nie gesehen hast! Kängurus hüpfen auf starken Beinen. Koalas schlafen gerne in Bäumen. Lamas spucken manchmal, wenn sie schlechte Laune haben. Zebras tragen Streifen wie ein Rätsel. Geparden sind blitzschnell. Lemuren haben große, neugierige Augen. Entdecke mit mir diese besonderen Tiere aus aller Welt!",
      "image": {
        "filename": "category-ExotischeTiere.png",
        "path": "images/category-ExotischeTiere.png",
        "alt": "Handgezeichnete Illustration von exotischen Tieren wie Kängurus, Koalas, Zebras und Geparden in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-exotische-tiere.mp3",
        "path": "audio/subcat-exotische-tiere.mp3"
      },
      "character_emotions": ["excited", "surprised", "curious"],
      "safety_score": 8
    },
    {
      "id": "subcat_001_022",
      "name": "Raubtiere",
      "slug": "raubtiere",
      "description": "Raubtiere sind starke Jäger. Löwen leben in Gruppen und brüllen laut. Tiger schleichen leise durch das Gras. Leoparden klettern geschickt auf Bäume. Wölfe jagen gemeinsam. Bären haben kräftige Tatzen. Adler greifen mit scharfen Krallen. Jedes Raubtier hat seine eigene Art zu jagen. Lerne diese spannenden Tiere kennen!",
      "image": {
        "filename": "category-Raubtiere.png",
        "path": "images/category-Raubtiere.png",
        "alt": "Handgezeichnete Illustration von Raubtieren wie Löwen, Tigern, Leoparden und Wölfen in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-raubtiere.mp3",
        "path": "audio/subcat-raubtiere.mp3"
      },
      "character_emotions": ["excited", "curious", "thinking"],
      "safety_score": 7
    },
    {
      "id": "subcat_001_023",
      "name": "Dinosaurier",
      "slug": "dinosaurier",
      "description": "Vor langer Zeit lebten Dinosaurier auf der Erde. T-Rex hatte riesige Zähne. Brontosaurus hatte einen langen Hals für hohe Bäume. Triceratops trug drei Hörner auf dem Kopf. Stegosaurus hatte Platten auf dem Rücken. Velociraptoren jagten im Team. Pteranodon konnte fliegen. Heute gibt es sie nicht mehr, aber ihre Geschichten sind spannend!",
      "image": {
        "filename": "category-Dinosaurier.png",
        "path": "images/category-Dinosaurier.png",
        "alt": "Handgezeichnete Illustration von Dinosauriern wie T-Rex, Brontosaurus, Triceratops und Stegosaurus in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-dinosaurier.mp3",
        "path": "audio/subcat-dinosaurier.mp3"
      },
      "character_emotions": ["excited", "surprised", "thinking"],
      "safety_score": 8
    },
    {
      "id": "subcat_001_024",
      "name": "Wassertiere",
      "slug": "wassertiere",
      "description": "Im Wasser leben viele spannende Tiere. Delfine springen fröhlich aus den Wellen. Wale singen Lieder tief im Meer. Robben ruhen sich gerne auf Felsen aus. Otter halten Händchen beim Schlafen. Flusspferde tauchen lange unter Wasser. Krokodile liegen still am Ufer. Jedes Wassertier hat besondere Tricks. Entdecke die Wasserwelt!",
      "image": {
        "filename": "category-Wassertiere.png",
        "path": "images/category-Wassertiere.png",
        "alt": "Handgezeichnete Illustration von Wassertieren wie Delfinen, Walen, Robben und Ottern in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-wassertiere.mp3",
        "path": "audio/subcat-wassertiere.mp3"
      },
      "character_emotions": ["excited", "curious", "exploring"],
      "safety_score": 8
    },
    {
      "id": "subcat_001_025",
      "name": "Flugtiere",
      "slug": "flugtiere",
      "description": "Flugtiere können durch die Luft sausen! Adler schweben auf starken Flügeln. Kolibris fliegen sogar rückwärts. Fledermäuse sind die einzigen fliegenden Säugetiere. Störche reisen weit in warme Länder. Schwalben flitzen schnell am Himmel. Albatrosse gleiten stundenlang ohne Pause. Jedes Flugtier fliegt auf seine eigene Weise. Schau mal, wer alles fliegen kann!",
      "image": {
        "filename": "category-Flugtiere.png",
        "path": "images/category-Flugtiere.png",
        "alt": "Handgezeichnete Illustration von Flugtieren wie Adlern, Kolibris, Fledermäusen und Störchen in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-flugtiere.mp3",
        "path": "audio/subcat-flugtiere.mp3"
      },
      "character_emotions": ["excited", "surprised", "curious"],
      "safety_score": 9
    },
    {
      "id": "subcat_001_026",
      "name": "Säugetiere",
      "slug": "saeugetiere",
      "description": "Säugetiere geben ihren Babys Milch. Hunde sind treue Freunde. Katzen schnurren, wenn sie sich wohlfühlen. Pferde galoppieren über grüne Wiesen. Elefanten sind die größten an Land. Wale sind die größten im Wasser. Fledermäuse können sogar fliegen. Jedes Säugetier ist besonders. Entdecke die Welt der Säugetiere!",
      "image": {
        "filename": "category-Saeugetiere.png",
        "path": "images/category-Saeugetiere.png",
        "alt": "Handgezeichnete Illustration von Säugetieren wie Hunden, Katzen, Pferden und Elefanten in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-saeugetiere.mp3",
        "path": "audio/subcat-saeugetiere.mp3"
      },
      "character_emotions": ["curious", "excited", "thinking"],
      "safety_score": 9
    },

    {
      "id": "subcat_001_027",
      "name": "Schnelle Tiere",
      "slug": "schnelle-tiere",
      "description": "Manche Tiere sind echte Rennmeister! Geparden laufen schneller als Autos. Falken stürzen blitzschnell vom Himmel. Delfine sausen flink durchs Wasser. Hasen hoppeln davon, wenn sie erschrecken. Windhunde rennen wie der Wind. Kolibris schlagen ganz oft mit den Flügeln. Jedes schnelle Tier hat seinen eigenen Trick. Wer ist wohl am schnellsten?",
      "image": {
        "filename": "category-SchnelleTiere.png",
        "path": "images/category-SchnelleTiere.png",
        "alt": "Handgezeichnete Illustration von schnellen Tieren wie Geparden, Falken, Delfinen und Hasen in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-schnelle-tiere.mp3",
        "path": "audio/subcat-schnelle-tiere.mp3"
      },
      "character_emotions": ["excited", "surprised", "curious"],
      "safety_score": 8
    },
    {
      "id": "subcat_001_028",
      "name": "Langsame Tiere",
      "slug": "langsame-tiere",
      "description": "Langsame Tiere lassen sich Zeit. Schildkröten tragen ihr Haus immer dabei. Faultiere hängen entspannt in den Bäumen. Schnecken kriechen gemütlich und hinterlassen eine Spur. Koalas schlafen fast den ganzen Tag. Seekühe gleiten ruhig durchs Wasser. Panzernashörner stapfen langsam umher. Jedes langsame Tier hat seine eigene Art, die Welt zu entdecken. Manchmal ist langsam genau richtig!",
      "image": {
        "filename": "category-LangsameTiere.png",
        "path": "images/category-LangsameTiere.png",
        "alt": "Handgezeichnete Illustration von langsamen Tieren wie Schildkröten, Faultieren, Schnecken und Koalas in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-langsame-tiere.mp3",
        "path": "audio/subcat-langsame-tiere.mp3"
      },
      "character_emotions": ["thinking", "curious", "exploring"],
      "safety_score": 9
    },
    {
      "id": "subcat_001_029",
      "name": "Tiere mit besonderen Fähigkeiten",
      "slug": "tiere-mit-besonderen-faehigkeiten",
      "description": "Manche Tiere können Dinge, die fast wie Zauberei sind! Chamäleons wechseln ihre Farbe. Delfine finden sich mit Geräuschen zurecht. Elektroaale machen Strom. Oktopusse quetschen sich durch kleine Lücken. Geckos laufen kopfüber an der Decke. Polarfüchse bekommen im Winter ein weißes Fell. Jedes Tier hat ein besonderes Talent. Entdecke die Superkräfte der Tiere!",
      "image": {
        "filename": "category-Tiere-mit-besonderen-Faehigkeiten.png",
        "path": "images/category-Tiere-mit-besonderen-Faehigkeiten.png",
        "alt": "Handgezeichnete Illustration von Tieren mit besonderen Fähigkeiten wie Chamäleons, Delfinen, Oktopussen und Geckos in warmem Kinderbuch-Stil"
      },
      "audio": {
        "filename": "subcat-tiere-mit-besonderen-faehigkeiten.mp3",
        "path": "audio/subcat-tiere-mit-besonderen-faehigkeiten.mp3"
      },
      "character_emotions": ["surprised", "excited", "thinking"],
      "safety_score": 8
    }
  ]
} 